
const DESCRIPTIONS = [
  'Мой новый закат на берегу моря.',
  'Прогулка по осеннему парку.',
  'Вкусный завтрак в любимом кафе.',
  'Встреча с друзьями после долгой разлуки.',
  'Горные вершины на рассвете.',
  'Уютный вечер с книгой и чаем.',
  'Пушистый любимец греется на солнце.',
  'Чевепчес капитальный',
  'Городские огни ночью.',
  'Пикник на природе в тёплый день.'
];

const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

const NAMES = [
  'Артём', 'Кирилл',
  'Саша', 'Петя',
  'Катя', 'Анна',
  'Мария','Сергей',
  'Федя'
];

export {
  DESCRIPTIONS,
  MESSAGES,
  NAMES,
};
